/* Class = "IBUILabel"; text = "Incident Titre"; ObjectID = "5"; */"5.text" = "Incident Titre";/* Class = "IBUILabel"; text = "Incident Lieu"; ObjectID = "6"; */"6.text" = "Incident Lieu";/* Class = "IBUILabel"; text = "Catégories d'incidents"; ObjectID = "7"; */"7.text" = "Rubriken d'Vorfälle";/* Class = "IBUILabel"; text = "Date de l'incident"; ObjectID = "8"; */"8.text" = "Date de l'Vorfall";/* Class = "IBUILabel"; text = "Vérifié / Non vérifié"; ObjectID = "16"; */"16.text" = "Vrifi / Non vrifi";